"Cancel" = "Отменить";
"OK" = "OK";
"Open" = "Открыть";
"Please run “Wacom Stylus update” available in the App store" = "Запустите “Обновление Wacom Stylus”, доступное в App store";
"This stylus is not supported with your device." = "Этот стилус не поддерживается Вашим устройством.";
"Update your stylus" = "Обновите свой стилус";

